Repository: FARN-Design/easyBackendStyle
Catalog: languages/ebs-*.po
Languages: de_de

source: Changing the background of the Backend in WordPress
de_de: Settings for EasyBackendStyle plugin

source: Wrong input. Please make sure to remove < style > and < /style >.
de_de: Falsche Eingabe. Bitte stellen Sie sicher, dass Sie < style > und < /style > entfernen.

source: Please select the default admin color scheme and reload the site to apply changes.
de_de: Bitte wählen Sie das Standard-Admin-Farbschema aus und laden Sie die Seite neu, um die Änderungen zu übernehmen.

source: Settings for EasyBackendStyle Plugin
de_de: Einstellungen für EasyBackendStyle Plugin

source: This is the settings Page for the EasyBackendStyle Plugin.
de_de: Dies ist die Einstellungsseite für das EasyBackendStyle Plugin.

source: Menu Text
de_de: Menu Textfarbe

source: Base Menu
de_de: Basis Menu Farbe

source: Sub Menu
de_de: Sub Menu Farbe

source: Notification
de_de: Benachrichtigung

source: Background
de_de: Hintergrund

source: Form Inputs
de_de: Formular Inputs

source: Save
de_de: Speichern

source: Reset Defaults
de_de: Basiswerte Zurücksetzen

source: Custom CSS
de_de: Eigenes CSS
